/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"just now" = "先ほど";
"%zd minutes ago" = "%zd分前";
"%zd hour ago" = "%zd時間前";
"yesterday %@" = "昨日 %@";

"back" = "戻る";
"close" = "閉じる";
"reflesh" = "更新";
"time" = "時間";
"now" = "現在";
"monday" = "月曜日";
"tuesday" = "火曜日";
"wednesday" = "水曜日";
"thursday" = "木曜日";
"friday" = "金曜日";
"saturday" = "土曜日";
"sunday" = "日曜日";
"yesterday" = "昨日";
"today" = "今日";
"tomorrow" = "明日";
"please try again for network failures" = "ネットワークが利用できません";
"refresh again" = "再度更新する";
"currently in a cellular data network" = "セルラーデータがオンになっている";
"currently in WiFi network" = "現在WiFiネットワーク内にある";
"network disconnected" = "通信できませんでした";
"experience now" = "今すぐGET";
